# \u901a\u77e5\u30e1\u30c3\u30bb\u30fc\u30b8
# I00001\uff5eI09999\uff1a\u901a\u77e5\u30e1\u30c3\u30bb\u30fc\u30b8\uff08\u5171\u901a\uff09
I00001={0}\u51e6\u7406\u7ed3\u675f\u3002
I00002=\u53d1\u751f\u5f02\u5e38\u3001\u7ec8\u6b62\u4e86\u5904\u7406\u3002\u8bf7\u786e\u8ba4\u65e5\u5fd7\u4fe1\u606f\u3002
I00003={0}\u51e6\u7406\u6b63\u5e38\u7ed3\u675f\u3002
I00004={0}\u51e6\u7406\u6b63\u5e38\u7ed3\u675f\u3002\uff08{1}\u4ef6\uff09
I00005={0}\u306f\u3042\u308a\u307e\u305b\u3093\u3002
I00006={0}\u304c\u3042\u308a\u307e\u3059\u3002\uff08{1}\u4ef6\uff09
I00007=\u524d\u56de\u306e\u5b9f\u884c\u7d50\u679c\u60c5\u5831\u304c\u898b\u3064\u304b\u308a\u307e\u305b\u3093\u3067\u3057\u305f\u3002
# I10001\uff5eI19999\uff1a\u901a\u77e5\u30e1\u30c3\u30bb\u30fc\u30b8\uff08\u57fa\u76e4\uff09
# I20001\uff5eI29999\uff1a\u901a\u77e5\u30e1\u30c3\u30bb\u30fc\u30b8\uff08\u696d\u52d9\uff09
I20001=\u7528\u9014\u5ec3\u6b62\u306e\u53d6\u6d88\u3092\u3057\u307e\u3059\u3002
I20002=\u5408\u4f75\u306e\u5834\u5408\u306f\u3001\u7528\u9014\u5ec3\u6b62\u3068\u306a\u308b\u4f4f\u6238\u306b\u5bfe\u3057\u3066\u3001\u4f4f\u6238\u60c5\u5831\uff08\u5909\u66f4\u30fb\u524a\u9664\uff09\u753b\u9762\u306b\u3066\u3001\u7528\u9014\u5ec3\u6b62\u306b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
I20003=\u53d1\u751f\u5f02\u5e38\u3001\u5904\u7406\u7ec8\u6b62\u3002\u8bf7\u786e\u8ba4\u65e5\u5fd7\u4fe1\u606f\u3002
I20004=\u53d1\u751f\u4e86\u5f02\u5e38\u3001\u5904\u7406\u7ec8\u6b62\u3002
I20005=\u30de\u30a4\u30e1\u30cb\u30e5\u30fc\u3078\u767b\u9332\u3057\u307e\u3057\u305f\u3002
I20006=\u30de\u30a4\u30e1\u30cb\u30e5\u30fc\u304b\u3089\u524a\u9664\u3057\u307e\u3057\u305f\u3002
I20007=\u5165\u5c45\u4e2d\u306e\u4f4f\u6238\u6216\u306f\u7528\u9014\u5ec3\u6b62\u306e\u4f4f\u6238\u3092\u9664\u304d\u52df\u96c6\u505c\u6b62\u3057\u307e\u3059\u3002
# \u8b66\u544a\u30e1\u30c3\u30bb\u30fc\u30b8
# W00001\uff5eW09999\uff1a\u5165\u529b\u5024\u8b66\u544a\u30e1\u30c3\u30bb\u30fc\u30b8\uff08\u5171\u901a\uff09
# W10001\uff5eW19999\uff1a\u5165\u529b\u5024\u8b66\u544a\u30e1\u30c3\u30bb\u30fc\u30b8\uff08\u57fa\u76e4\uff09
# W20001\uff5eW29999\uff1a\u5165\u529b\u5024\u8b66\u544a\u30e1\u30c3\u30bb\u30fc\u30b8\uff08\u696d\u52d9\uff09
W20001=\u4f4f\u6238\u6539\u5584\u524d\u306e\u4f4f\u6238\u30bf\u30a4\u30d7\u3068\u4f4f\u6238\u6539\u5584\u5f8c\u306e\u4f4f\u6238\u30bf\u30a4\u30d7\u304c\u540c\u4e00\u3067\u3042\u308b\u305f\u3081\u3001\u4f4f\u6238\u6539\u5584\u60c5\u5831\u306e\u767b\u9332\u51e6\u7406\u306f\u3067\u304d\u307e\u305b\u3093\u3002
W20002=\u300c\u547c\u51fa\u300d\u30dc\u30bf\u30f3\u30af\u30ea\u30c3\u30af\u5f8c\u3001\u30ad\u30fc\u9805\u76ee\u304c\u5909\u66f4\u3055\u308c\u305f\u306e\u3067\u3001\u4f4f\u6238\u6539\u5584\u60c5\u5831\u306e\u767b\u9332\u51e6\u7406\u306f\u3067\u304d\u307e\u305b\u3093\u3002
W20003=\u7528\u6237\u8ba4\u8bc1\u6ca1\u6709\u901a\u8fc7\u3002<br>\u8bf7\u8f93\u5165\u6b63\u786e\u7684\u7528\u6237ID\u548c\u5bc6\u7801\u3002
W20004=\u73b0\u5728\u7684\u5bc6\u7801\u4e0d\u6b63\u786e\u3002
W20005=\u65b0\u5bc6\u7801\u4e0d\u4e00\u81f4\u3002
W20006=\u30ed\u30c3\u30af\u3055\u308c\u3066\u3044\u308b\u305f\u3081\u3001\u30ed\u30b0\u30a4\u30f3\u3067\u304d\u307e\u305b\u3093\u3002<br>\u30b7\u30b9\u30c6\u30e0\u7ba1\u7406\u8005\u306b\u3054\u9023\u7d61\u304f\u3060\u3055\u3044\u3002
W20007=\u8fd9\u4e2a\u7528\u6237\u4e0d\u5b58\u5728\u3002\u7528\u6237\uff1d{0}\u3002<br>\u8bf7\u4e0e\u7cfb\u7edf\u7ba1\u7406\u5458\u8054\u7cfb\u3002
# W30001\uff5eW39999\uff1a\u305d\u306e\u4ed6\u8b66\u544a\u30e1\u30c3\u30bb\u30fc\u30b8\uff08\u5171\u901a\uff09
W30001=\u68c0\u7d22\u7ed3\u679c\u4e3a0\u4ef6\u3002\u8bf7\u6539\u53d8\u68c0\u7d22\u6761\u4ef6\u518d\u68c0\u7d22\u3002
W30002=\u691c\u7d22\u4ef6\u6570\u304c\u4e0a\u9650\u5024\u3092\u8d85\u3048\u3066\u3044\u307e\u3059\u3002\u691c\u7d22\u6761\u4ef6\u3092\u898b\u76f4\u3057\u3066\u518d\u5ea6\u5b9f\u884c\u3057\u3066\u304f\u3060\u3055\u3044\u3002
W30003=\u68c0\u7d22\u6761\u4ef6\u53d1\u751f\u4e86\u53d8\u5316\u3002<br>\u8bf7\u518d\u6267\u884c\u68c0\u7d22\u5904\u7406\u3002
W30004=\u73fe\u5728\u3001\u51e6\u7406\u5b9f\u884c\u4e2d\u3067\u3059\u3002\u753b\u9762\u3092\u518d\u8868\u793a\u3057\u3001\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
W30005=\u672a\u547c\u51fa\u307e\u305f\u306f\u547c\u51fa\u6761\u4ef6\u304c\u5909\u66f4\u3055\u308c\u3066\u3044\u307e\u3059\u3002<br>\u518d\u5ea6\u547c\u51fa\u3092\u884c\u3063\u3066\u304f\u3060\u3055\u3044\u3002
W30006=\u691c\u7d22\u4ef6\u6570\u304c\u4e0a\u9650\u5024\u3092\u8d85\u3048\u3066\u3044\u307e\u3059\u3002
W30007=\u5f53\u7533\u8acb\u306f\u3001{0}\u7533\u8acb\u3067\u3059\u3002
W30008=\u51fa\u529b\u5e33\u7968\u304c\u5909\u66f4\u3055\u308c\u3066\u3044\u307e\u3059\u3002<br>\u518d\u5ea6\u547c\u51fa\u3092\u884c\u3063\u3066\u304f\u3060\u3055\u3044\u3002
W30009=\uff1c\u7279\u5225\u63aa\u7f6e\u5bfe\u8c61\uff1e\u3068\uff1c\u53ce\u5165\u60c5\u5831\uff1e\u304c\u5909\u66f4\u3055\u308c\u3066\u3044\u307e\u3059\u3002<br>\u518d\u5ea6\u81ea\u52d5\u8a08\u7b97\u3092\u884c\u3063\u3066\u304f\u3060\u3055\u3044\u3002
W30010=\u691c\u7d22\u4ef6\u6570\u304c\u4e0a\u9650\u5024\u3092\u8d85\u3048\u3066\u3044\u307e\u3059\u3002\u753b\u9762\u306b\u8868\u793a\u3067\u304d\u307e\u305b\u3093\u3002<br>\u753b\u9762\u306b\u691c\u7d22\u7d50\u679c\u3092\u8868\u793a\u3057\u306a\u3044\u3067\u300c\u62bd\u51fa\u300d\u307e\u305f\u306f\u300c\u5370\u5237\u300d\u3059\u308b\u304b\u3001\u691c\u7d22\u6761\u4ef6\u3092\u898b\u76f4\u3057\u3066\u518d\u5ea6\u5b9f\u884c\u3057\u3066\u304f\u3060\u3055\u3044\u3002
# W40001\uff5eW49999\uff1a\u305d\u306e\u4ed6\u8b66\u544a\u30e1\u30c3\u30bb\u30fc\u30b8\uff08\u57fa\u76e4\uff09
W40001=\u30ed\u30b0\u30d5\u30a1\u30a4\u30eb\u306e\u53d6\u5f97\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3067\u304d\u307e\u305b\u3093\u3002
# W50001\uff5eW59999\uff1a\u305d\u306e\u4ed6\u8b66\u544a\u30e1\u30c3\u30bb\u30fc\u30b8\uff08\u696d\u52d9\uff09
W50001=\u51fa\u7d0d\u6574\u7406\u671f\u9593\u304c\u7d42\u4e86\u3057\u3066\u3044\u307e\u3059\u3002
W50002=\u52df\u96c6\u72b6\u614b\u3092\u52df\u96c6\u505c\u6b62\u306b\u3057\u307e\u3059\u3002\u95a2\u9023\u60c5\u5831\u306b\u306f\u4eee\u306e\u5024\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u4f4f\u6238\u4fdd\u5168\u3067\u8a2d\u5b9a\u5024\u3092\u66f4\u65b0\u3057\u3066\u4e0b\u3055\u3044\u3002
W50003=\u8a72\u5f53\u6a5f\u80fd\u306f\u73fe\u5728\u9589\u585e\u3055\u308c\u3066\u3044\u308b\u305f\u3081\u4f7f\u7528\u3067\u304d\u307e\u305b\u3093\u3002
W50004=\u65e7\u6577\u91d1\u7d0d\u4ed8\u66f8\u307e\u305f\u306f\u30a8\u30e9\u30fc\u3068\u306a\u3063\u305f\u6d88\u8fbc\u30ec\u30b3\u30fc\u30c9\u3067\u3059\u3002\u53ce\u7d0d\u6e08\u901a\u77e5\u66f8\u3092\u57fa\u306b\u767b\u9332\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u3000\u5e74\u5ea6\uff1a{0}\u3000\u7565\u79d1\u76ee\uff1a{1}\u3000\u6a5f\u68b0\u5316\u30b3\u30fc\u30c9\uff1a{2}\u3000\u91d1\u984d\uff1a{3}\u3000\u500b\u5225\u30c7\u30fc\u30bf\uff1a{4}\u3000\u53ce\u7d0d\u65e5\uff1a{5}\u3000\u53ce\u5165\u65e5\uff1a{6}\u3000\u5bfe\u8c61\u30ec\u30b3\u30fc\u30c9:{7}\u884c\u76ee
W50005=\uff11\u884c\u306e\u6d88\u8fbc\u30c7\u30fc\u30bf\u30ec\u30b3\u30fc\u30c9\u3067\uff11\u30c6\u30fc\u30d6\u30eb\u306b\u5bfe\u3057\u3066\uff12\u4ef6\u4ee5\u4e0a\u306e\u66f4\u65b0\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002
W50006=\u6577\u91d1\u304c\u672a\u7d0d\u3067\u3059\u3002\u516c\u91d1\u632f\u66ff\u307e\u3067\u306b\u6577\u91d1\u306e\u6d88\u8fbc\u304c\u3055\u308c\u306a\u3051\u308c\u3070\u3001\u5145\u5f53\u30fb\u9084\u4ed8\u3067\u304d\u307e\u305b\u3093\u3002\u516c\u91d1\u632f\u66ff\u5f8c\u306b\u6577\u91d1\u304c\u7d0d\u4ed8\u3055\u308c\u305f\u5834\u5408\u306f\u3001\u5225\u9014\u3001\u9084\u4ed8\u51e6\u7406\u304c\u5fc5\u8981\u3068\u306a\u308a\u307e\u3059\u3002
W50007=\u6577\u91d1\u304c\u672a\u7d0d\u3067\u3059\u3002\u9000\u53bb\u78ba\u5b9a\u307e\u3067\u306b\u6577\u91d1\u306e\u6d88\u8fbc\u304c\u3055\u308c\u306a\u3051\u308c\u3070\u3001\u9000\u53bb\u78ba\u5b9a\u3067\u304d\u307e\u305b\u3093\u3002
W50008=\u5229\u7528\u8005\u306b\u9078\u629e\u3055\u308c\u305f\u5165\u5c45\u8005\u306f\u540c\u5c45\u7d42\u4e86\u65e5\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u767b\u9332\u3057\u3066\u3082\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
# \u30a8\u30e9\u30fc\u30e1\u30c3\u30bb\u30fc\u30b8
# E00001\uff5eE09999\uff1a\u30a8\u30e9\u30fc\u30e1\u30c3\u30bb\u30fc\u30b8\uff08\u5171\u901a\uff09
E00001=\u8bf7\u8054\u7cfb\u7cfb\u7edf\u7ba1\u7406\u5458\uff0c\u5e76\u544a\u77e5\u9519\u8bef\u7f16\u53f7\u3002\u9519\u8bef\u7f16\u53f7\u662f{0}\u3002
E00002={0}\u4e0d\u5b58\u5728\u3002
E00003=\u56e0\u4e3a\u957f\u65f6\u95f4\u6ca1\u6709\u64cd\u4f5c\u3001\u548c\u670d\u52a1\u5668\u7684\u94fe\u63a5\u5207\u65ad\u4e86\u3002\n\u8bf7\u4ece\u65b0\u767b\u9646\u7cfb\u7edf\u3002
E00004=\u5f53\u524d\u6570\u636e\u5df2\u7ecf\u88ab{0}\u3001\u4e0d\u80fd\u6267\u884c{1}\u51e6\u7406\u3002<br />\u8bf7\u518d\u6b21\u6267\u884c\u3002
E00005=\u5176\u4ed6\u7684\u7528\u6237\u6b63\u5728\u66f4\u65b0\u4e2d\u3001\u4e0d\u80fd\u6267\u884c\u64cd\u4f5c\u3002<br>\u8bf7\u518d\u6b21\u6267\u884c\u3002
E00006=\u5f53\u524d\u6570\u636e\u5df2\u7ecf\u88ab{0}\u3001\u4e0d\u80fd\u6267\u884c{1}\u51e6\u7406\u3002<br>\uff08\u6700\u7ec8\u66f4\u65b0\u8005\uff1a{2}\u3000\u66f4\u65b0\u65e5\uff1a{3}\uff09
E00007=\u8a72\u5f53\u30c7\u30fc\u30bf\u304c\u5909\u66f4\u3055\u308c\u307e\u3057\u305f\u304c\u3001{0}\u51e6\u7406\u3092\u5f15\u304d\u7d9a\u304d\u884c\u3044\u307e\u3059\u304b\uff1f<br>\uff08\u6700\u7d42\u66f4\u65b0\u8005\uff1a{1}\u3000\u66f4\u65b0\u65e5\uff1a{2}\uff09
E00008=\u5df2\u7ecf\u88ab\u767b\u5f55\u4e86\u3002<br>\u8bf7\u53d8\u66f4{0}\u3002
E00009=\u5f53\u524d\u6570\u636e\u5df2\u7ecf\u88ab\u5220\u9664\u3002
E00010=\u6307\u5b9a\u7684\u6587\u4ef6\u592a\u5927\u3001{0}\u5904\u7406\u4e2d\u65ad\u3002<br>\u6587\u4ef6\u5927\u5c0f\u8981\u5728{1}MB\u4e00\u4e0b\u3002
E00011=\u30d5\u30a1\u30a4\u30eb\u306e\u8aad\u8fbc\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u30d5\u30a1\u30a4\u30eb\u540d\u3092\u78ba\u8a8d\u3057\u3001\u518d\u5ea6\u5b9f\u884c\u3057\u3066\u304f\u3060\u3055\u3044\u3002
E00012=\u6307\u5b9a\u3055\u308c\u305f\u30d5\u30a1\u30a4\u30eb\u30bf\u30a4\u30d7\u304c{0}\u3067\u306f\u306a\u3044\u305f\u3081\u3001{1}\u51e6\u7406\u3092\u4e2d\u65ad\u3057\u307e\u3059\u3002\u30d5\u30a1\u30a4\u30eb\u30bf\u30a4\u30d7\u3092\u78ba\u8a8d\u3057\u3001\u518d\u5ea6\u5b9f\u884c\u3057\u3066\u304f\u3060\u3055\u3044\u3002
E00013={0}\u304c{1}\u3068\u306a\u3063\u3066\u3044\u308b\u305f\u3081\u3001\u51e6\u7406\u3067\u304d\u307e\u305b\u3093\u3002
E00014=\u4e0d\u662f\u6709\u6548\u7684\u56fe\u7247\u6587\u4ef6\u3002\u9879\u76ee={0}
E00015={0}\u304c\u3042\u308a\u307e\u305b\u3093\u306e\u3067\u3001{1}\u51e6\u7406\u3092\u884c\u3044\u307e\u305b\u3093\u3002
E00016={0}\u304c\u3042\u308b\u70ba\u3001{1}\u51e6\u7406\u3092\u884c\u3044\u307e\u305b\u3093\u3002
E00017={0}\u306e\u4f55\u308c\u304b\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
E00018={0}\u304c\u9078\u629e\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
E00019=\u6700\u5927{0}\u4ef6\u9078\u629e\u53ef\u80fd\u3067\u3059\u3002
E00020={0}\u306e\u660e\u7d30\u884c\u306f{1}\u4ef6\u4ee5\u4e0a\u8ffd\u52a0\u3067\u304d\u307e\u305b\u3093\u3002
E00021=\u691c\u7d22\u6761\u4ef6\u3092\u5909\u66f4\u3057\u3066\u304b\u3089\u3001{0}\u51e6\u7406\u3092\u884c\u3063\u3066\u306a\u3044\u305f\u3081\u3001{1}\u51e6\u7406\u3092\u884c\u3048\u307e\u305b\u3093\u3002
E00022={0}\u306e\u5165\u529b\u5024\u306f\u300c{1}\u300d\u51e6\u7406\u6642\u3068\u7570\u306a\u308b\u305f\u3081\u3001{2}\u51e6\u7406\u304c\u3067\u304d\u307e\u305b\u3093\u3002
E00023={0}\u5185\u306b\u91cd\u8907\u3057\u3066\u3044\u308b{1}\u304c\u5b58\u5728\u3059\u308b\u305f\u3081\u3001{2}\u51e6\u7406\u304c\u3067\u304d\u307e\u305b\u3093\u3002
E00024=\u56e0\u4e3a{0}\u5df2\u7ecf\u5b58\u5728\u3001\u4e0d\u80fd{1}\u3002
E00025={0}\u306f{1}\u4ee5\u4e0a\u3001{2}\u4ee5\u4e0b\u306e\u5024\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
E00026=\u8a72\u5f53{0}\u304c\u6a29\u9650\u5916\u306e\u305f\u3081\u3001{1}\u51e6\u7406\u3092\u884c\u3044\u307e\u305b\u3093\u3002
E00027={0}\u51e6\u7406\u304c\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u8fd4\u5374\u533a\u5206\uff1a{1}
E00028={0}\u51e6\u7406\u304c\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u4e0b\u8a18\u306e\u30ad\u30fc\u60c5\u5831\u3092\u53c2\u7167\u3057\u3066\u304f\u3060\u3055\u3044\u3002<br>({1})
E00029={0}\u306e{1}\u306e\u4f55\u308c\u304b\u3092\u5165\u529b\u3057\u3066\u3044\u308b\u5834\u5408\u306f\u3001\u5168\u3066\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
E00030={0}\u306f{1}\u4ee5\u4e0b\u306b\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
E00031={0}\u306e\u5834\u5408\u3001{1}\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
E00032=\u8a72\u5f53\u3059\u308b{0}\u304c\u3042\u308a\u307e\u305b\u3093\u3002\u30c7\u30fc\u30bf\u5185\u5bb9\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u30ad\u30fc\u9805\u76ee\uff1d{1}
E00033={0}\u5904\u7406\u5931\u8d25\u3002
E00034=\u8aad\u8fbc\u307e\u308c\u305f\u30c7\u30fc\u30bf\u306e\u30d5\u30a9\u30fc\u30de\u30c3\u30c8\u304c\u8aa4\u3063\u3066\u3044\u307e\u3059\u3002\u5185\u5bb9\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
E00035={0}\u304c{1}\u4ee5\u5185\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
E00036=\u65e2\u306b\u30c7\u30fc\u30bf\u304c\u4f5c\u6210\u3055\u308c\u3066\u3044\u308b\u305f\u3081\u3001\u5b9f\u884c\u3059\u308b\u3068\u524d\u56de\u306e\u30c7\u30fc\u30bf\u306f\u524a\u9664\u3055\u308c\u307e\u3059\u3002
E00037={0}\u304c{1}\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002
E00038={0}\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
E00039={0}\u3092{1}\u304b\u3089{2}\u3078\u306f\u5909\u66f4\u3067\u304d\u307e\u305b\u3093\u3002
E00040=\u5171\u901a\u51e6\u7406\uff08{0}\uff09\u304c\u7570\u5e38\u7d42\u4e86\u3057\u307e\u3057\u305f\u3002\u623b\u308a\u5024\uff1a{1}
E00041={0}\u4ef6\u6570\u306f\uff10\u4ef6\u3067\u3059\u3002
E00042=\u73fe\u5728\u3001{0}\u51e6\u7406\u5b9f\u884c\u4e2d\u306e\u305f\u3081\u3001\u5b9f\u884c\u3067\u304d\u307e\u305b\u3093\u3002
E00043={0}\u51e6\u7406\u306f\u5b9f\u884c\u6e08\u307f\u306e\u305f\u3081\u3001\u5b9f\u884c\u3067\u304d\u307e\u305b\u3093\u3002
E00044={0}\u51e6\u7406\u306e\u5b9f\u884c\u6761\u4ef6\u304c\u6574\u3063\u3066\u3044\u306a\u3044\u305f\u3081\u3001\u5b9f\u884c\u3067\u304d\u307e\u305b\u3093\u3002
E00045={0}\u304c\u5909\u66f4\u3055\u308c\u305f\u305f\u3081\u3001\u6b63\u3057\u304f\u8868\u793a\u3067\u304d\u307e\u305b\u3093\u3002
E00046={0}\u60c5\u5831\u3067\u4f7f\u7528\u4e2d\u306e\u305f\u3081\u3001\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3002
E00047=\u8fd4\u56de\u4ef6\u6570\u672a0\u4ef6\u3001{0}\u5904\u7406\u5931\u8d25\u3002
E00048={0}\u304c{1}\u306e\u5834\u5408\u3001{2}\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
E00049={0}\u51e6\u7406\u306f{1}\u304c{2}\u306e\u305f\u3081\u3001\u5b9f\u884c\u3067\u304d\u307e\u305b\u3093\u3002
E00050=1\u6841\u76ee\u534a\u89d2\u82f1\u6570\u5b57\u3001\u305d\u308c\u4ee5\u5916\u534a\u89d2\u6570\u5b57\u30923\u6587\u5b57\u3067\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u9805\u76ee={0}
E00051=1\u6841\u76ee\u30684\u6841\u76ee\u534a\u89d2\u82f1\u6570\u5b57\u3001\u305d\u308c\u4ee5\u5916\u534a\u89d2\u6570\u5b57\u30926\u6587\u5b57\u3067\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u9805\u76ee={0}
E00052=\u8a72\u5f53\u30ec\u30b3\u30fc\u30c9\u304c{0}\u3055\u308c\u305f\u305f\u3081\u3001{1}\u51e6\u7406\u304c\u3067\u304d\u307e\u305b\u3093\u3002{2}\u5834\u5408\u3001{3}\u3092\u884c\u3063\u3066\u304f\u3060\u3055\u3044\u3002
E00053={0}\u3068{1}\u304c\u4e00\u81f4\u3057\u307e\u305b\u3093\u3002
E00054={0}\u306e\u5834\u5408\u3001{1}\u3092{2}\u3057\u3066\u304f\u3060\u3055\u3044\u3002
# E10001\uff5eE19999\uff1a\u30a8\u30e9\u30fc\u30e1\u30c3\u30bb\u30fc\u30b8\uff08\u57fa\u76e4\uff09
# E20001\uff5eE29999\uff1a\u30a8\u30e9\u30fc\u30e1\u30c3\u30bb\u30fc\u30b8\uff08\u696d\u52d9\uff09
E20001=\u96c6\u4f1a\u5ba4\u6570\u3068\u96c6\u4f1a\u5ba4\u60c5\u5831\u6570\u304c\u4e00\u81f4\u3057\u307e\u305b\u3093\u3002\u6b63\u3057\u3044\u5024\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
E20002=\u96c6\u4f1a\u6240\u6570\u3068\u96c6\u4f1a\u6240\u60c5\u5831\u6570\u304c\u4e00\u81f4\u3057\u307e\u305b\u3093\u3002\u6b63\u3057\u3044\u5024\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
E20003=\u5165\u5c45\u4e2d\u306e\u4f4f\u6238\u304c\u3042\u308b\u70ba\u3001\u7528\u9014\u5ec3\u6b62\u3059\u308b\u4e8b\u304c\u3067\u304d\u307e\u305b\u3093\u3002
E20004=\u7528\u9014\u5ec3\u6b62\u3057\u3066\u3044\u308b\u70ba\u3001\u524a\u9664\u3059\u308b\u4e8b\u304c\u3067\u304d\u307e\u305b\u3093\u3002
E20005=\u6307\u5b9a\u3055\u308c\u305f\u30d5\u30a1\u30a4\u30eb\u306b\u540c\u4e00\u4eba\u7269\u306e\u60c5\u5831\u304c\u65e2\u306b\u5b58\u5728\u3057\u3066\u3044\u307e\u3059\u3002\u3000\u30ab\u30ca\u6c0f\u540d={0}\u3001\u6f22\u5b57\u6c0f\u540d={1}\u3001\u6027\u5225={2}\u3001\u751f\u5e74\u6708\u65e5={3}
E20006=\u540c\u4e00\u4eba\u7269\u306e\u60c5\u5831\u304c\u65e2\u306b\u5b58\u5728\u3057\u3066\u3044\u307e\u3059\u3002
E20007={0}\u304c\u3042\u308a\u307e\u305b\u3093\u306e\u3067\u3001{1}\u51e6\u7406\u3092\u884c\u3044\u307e\u305b\u3093\u3002
E20008={0}\u304c\u7528\u9014\u5ec3\u6b62\u3055\u308c\u3066\u3044\u307e\u3059\u3002
E20009=\u4f4f\u6238\u7528\u9014\u304c\u4e00\u822c\u4ee5\u5916\u306e\u5834\u5408\u306f\u5165\u5c45\u72b6\u614b\u3092\u653f\u7b56\u5165\u5c45\u306b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
E20010=\u52df\u96c6\u4e2d\u306e\u4f4f\u6238\u3092\u7528\u9014\u5ec3\u6b62\u306b\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
E20011=\u7528\u9014\u5ec3\u6b62\u3059\u308b\u5834\u5408\u306f\u3001\u7528\u9014\u5ec3\u6b62\u65e5\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
E20012=\u4e16\u5e2f\u60c5\u5831\u304c\u3042\u308b\u4f4f\u6238\u3092\u7528\u9014\u5ec3\u6b62\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
E20013=\u52df\u96c6\u4e2d\u306e\u4f4f\u6238\u3092\u524a\u9664\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
E20014=\u4e16\u5e2f\u60c5\u5831\u304c\u3042\u308b\u4f4f\u6238\u3092\u524a\u9664\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
E20015=\u4f4f\u6238\u306f\u6539\u5584\u5bfe\u8c61\u306b\u306a\u3063\u3066\u3044\u307e\u305b\u3093\u3002\u4f4f\u6238\u60c5\u5831(\u5909\u66f4\u30fb\u524a\u9664)\u753b\u9762\u3067\u5165\u5c45\u72b6\u614b\u3092\u300c2\uff08\u653f\u7b56\uff09\u300d\u3001\u4f4f\u6238\u7528\u9014\u3092\u300c01\uff08\u4f4f\u6238\u6539\u5584\u4e88\u5b9a\uff09\u300d\u306b\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
E20016=\u5165\u529b\u3057\u305f\u4f4f\u6238\u6539\u5584\u5e74\u5ea6\u3088\u308a\u65b0\u3057\u3044\u4f4f\u6238\u6539\u5584\u60c5\u5831\u304c\u3042\u308a\u307e\u3057\u305f\u3002
E20017=\u540c\u4e00\u307e\u305f\u306f\u91cd\u306a\u308b\u7ba1\u7406\u6238\u6570\u7bc4\u56f2\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u3059\u3002
E20018=\u767b\u9332\u53ef\u80fd\u306a\u6700\u5927\u4ef6\u6570\u3092\u8d85\u3048\u3066\u3044\u307e\u3059\u3002
E20019=\u753b\u9762\u306e\u660e\u7d30\u884c\u306f\uff19\u4ef6\u4ee5\u4e0a\u8ffd\u52a0\u3067\u304d\u307e\u305b\u3093\u3002
E20020=\u5f53\u521d\u53ce\u5165\u3067\u306f\u3042\u308a\u307e\u305b\u3093
E20021=\u7ba1\u7406\u96c6\u4f1a\u6240\u60c5\u5831\u306e\u540c\u4e00\u96c6\u4f1a\u6240\u60c5\u5831\u306b\u5bfe\u3057\u3066\u3001\u7ba1\u7406\u7d42\u4e86\u65e5\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u306a\u3044\u3082\u306e\u304c2\u4ef6\u4ee5\u4e0a\u3067\u3059\u3002
E20022=\u7ba1\u7406\u68df\u60c5\u5831\u306e\u540c\u4e00\u68df\u30b3\u30fc\u30c9\u306e\u60c5\u5831\u306b\u5bfe\u3057\u3066\u3001\u7ba1\u7406\u7d42\u4e86\u65e5\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u306a\u3044\u3082\u306e\u304c2\u4ef6\u4ee5\u4e0a\u3067\u3059\u3002
E20023=\u6307\u5b9a\u3055\u308c\u305f\u5bfe\u8c61\u5e74\u6708\u3067\u51e6\u7406\u3067\u304d\u307e\u305b\u3093\u3002
E20024=\u6d88\u8fbc\u5148\u306f\u4e0d\u7d0d\u6b20\u640d\u306a\u306e\u3067\u3001\u6d88\u8fbc\u51e6\u7406\u3092\u884c\u3048\u307e\u305b\u3093\u3002
E20025=\u8a72\u5f53\u99d0\u8eca\u5834\u306f\u4f7f\u7528\u3067\u304d\u307e\u305b\u3093\u3002
E20026=\u4f7f\u7528\u4e2d\u306e\u99d0\u8eca\u5834\u306e\u7ba1\u7406\u7d42\u4e86\u65e5\u306f\u5165\u529b\u3067\u304d\u307e\u305b\u3093\u3002
E20027=\u4e0d\u7d0d\u6b20\u640d\u3055\u308c\u3066\u3044\u308b\u305f\u3081\u3001\u767b\u9332\u3067\u304d\u307e\u305b\u3093\u3002
E20028=\u5bb6\u8cc3\u6e1b\u514d\u5bfe\u8c61\u5916\u3002\u539f\u56e0\uff1a{0}
E20029=\u6e1b\u514d\u9069\u7528\u671f\u9593\u304c\u77ed\u3044\u9069\u7528\u671f\u9593\u3068\u306a\u308b\u305f\u3081\u3001\u6e1b\u514d\u7533\u8acb\u533a\u5206\u3092\u300c\u6e1b\u514d\u89e3\u9664\u300d\u306b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
E20030=\u6e1b\u514d\u9069\u7528\u671f\u9593\u304c\u5143\u6e1b\u514d\u671f\u9593\u3088\u308a\u3082\u9577\u3044\u671f\u9593\u306b\u8a2d\u5b9a\u3059\u308b\u305f\u3081\u3001\u6e1b\u514d\u7533\u8acb\u533a\u5206\u3092\u300c\u6e1b\u514d\u89e3\u9664\u300d\u306b\u8a2d\u5b9a\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093\u3002
E20031=\u56e3\u5730\u30b3\u30fc\u30c9\u304c\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
E20032=\u65b0\u5e74\u5ea6\u306e\u53ce\u5165\u8a8d\u5b9a\u51e6\u7406\u306f\u65e2\u306b\u5b9f\u884c\u6e08\u307f\u3067\u3059\u3002
E20033=\u5165\u529b\u3055\u308c\u305f\u53ce\u5165\u8a8d\u5b9a\u6708\u984d\u306b\u7a7a\u767d\u533a\u9593\u304c\u5b58\u5728\u3057\u307e\u3059\u3002\u7a7a\u767d\u533a\u9593\u304c\u306a\u3044\u3088\u3046\u306b\u53ce\u5165\u8a8d\u5b9a\u6708\u984d\u3092\u4fee\u6b63\u3057\u3066\u304f\u3060\u3055\u3044\u3002<br>(\u4f8b\uff1a10001\uff5e28000\u300128001\uff5e45000\u300145001\uff5e72000)
E20034=\u5165\u529b\u3055\u308c\u305f\u53ce\u5165\u8a8d\u5b9a\u6708\u984d\u306b\u91cd\u8907\u533a\u9593\u304c\u5b58\u5728\u3057\u307e\u3059\u3002\u91cd\u8907\u533a\u9593\u304c\u306a\u3044\u3088\u3046\u306b\u53ce\u5165\u8a8d\u5b9a\u6708\u984d\u3092\u4fee\u6b63\u3057\u3066\u304f\u3060\u3055\u3044\u3002<br>(\u4f8b\uff1a10001\uff5e28000\u300128001\uff5e45000\u300145001\uff5e72000)
E20035=\u5165\u5c45\u4e2d\u306e\u4f4f\u6238\u3092\u524a\u9664\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
E20036=\u4e16\u5e2f\u54e1\u524a\u9664\u306e\u6642\u3001\u7570\u52d5\u7406\u7531\u304c\u300c\u8aa4\u767b\u9332\u300d\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
E20037=\u5fb4\u53ce\u7c3f\u60c5\u5831\u304c\u5b58\u5728\u3059\u308b\u5165\u5c45\u8005\u60c5\u5831\u3092\u524a\u9664\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
E20038=\u8a72\u5f53\u4f4f\u6238\u306e\u52df\u96c6\u72b6\u614b\u304c\u300c\u52df\u96c6\u4e2d\u300d\u306b\u306a\u3063\u3066\u3044\u306a\u3044\u305f\u3081\u3001\u51e6\u7406\u304c\u3067\u304d\u307e\u305b\u3093\u3002\u56e3\u5730\u30b3\u30fc\u30c9\uff1a{0}\u3001\u68df\u30b3\u30fc\u30c9\uff1a{1}\u3001\u4f4f\u6238\u30b3\u30fc\u30c9\uff1a{2}
E20039=\u68df\u7bc4\u56f2\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002\u5fc5\u305a1\u3064\u4ee5\u4e0a\u306b\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
E20040=\u540c\u4e00\u307e\u305f\u306f\u91cd\u306a\u308b\u7ba1\u7406\u68df\u7bc4\u56f2\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u3057\u305f\u3002
E20041={0}\u306e\u660e\u7d30\u884c\u3092\u8ffd\u52a0\u3059\u308b\u5834\u5408\u306f\u8a73\u7d30\u60c5\u5831\u3082\u767b\u9332\u3057\u3066\u304f\u3060\u3055\u3044\u3002
E20042=\u6fc0\u5909\u7de9\u548c\u5bfe\u8c61\u533a\u5206\u306f\u6fc0\u5909\u5bfe\u8c61\u5916\u304b\u3089\u6fc0\u5909\u5bfe\u8c61\u3078\u306e\u5909\u66f4\u304c\u3067\u304d\u307e\u305b\u3093\u3002
E20043=\u4f7f\u7528\u4e2d\u306e\u99d0\u8eca\u5834\u3092\u524a\u9664\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
E20044=\u8a72\u5f53\u99d0\u8eca\u5834\u306e\u4f7f\u7528\u8005\u60c5\u5831\u304c\u5b58\u5728\u3057\u3066\u3044\u308b\u305f\u3081\u3001\u524a\u9664\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
E20045=\u5165\u529b\u3055\u308c\u305f\u7ba1\u7406\u6238\u6570\u671f\u9593\u306b\u7a7a\u767d\u533a\u9593\u304c\u5b58\u5728\u3057\u307e\u3059\u3002\u7a7a\u767d\u533a\u9593\u304c\u306a\u3044\u3088\u3046\u306b\u4fee\u6b63\u3057\u3066\u304f\u3060\u3055\u3044\u3002<br>(\u5165\u529b\u4f8b\uff1a01\uff5e10\u300111\uff5e30\u300131\uff5e50)
E20046=\u30ec\u30b3\u30fc\u30c9{0}\u3068\u30ec\u30b3\u30fc\u30c9{1}\u306e\u7ba1\u7406\u671f\u9593\u304c\u91cd\u306a\u3063\u3066\u3044\u307e\u3059\u3002
E20047={0}\u3001\u7ba1\u7406\u8005\u756a\u53f7\u3001\u7ba1\u7406\u958b\u59cb\u65e5\u3001\u7ba1\u7406\u7d42\u4e86\u65e5\u304c\u540c\u3058\u30c7\u30fc\u30bf\u304c\u8907\u6570\u6709\u308a\u307e\u3057\u305f\u3002
E20048=\u68df\u30b3\u30fc\u30c9\u304c\u5165\u529b\u3055\u308c\u3066\u3044\u308b\u5834\u5408\u3001\u4f4f\u6238\u30b3\u30fc\u30c9\u3001\u9644\u5c5e\u68df\u30b3\u30fc\u30c9\u3001\u9644\u5c5e\u8a2d\u5099\u30b3\u30fc\u30c9\u306e\u3044\u305a\u308c\u304b\u306e\u307f\u5165\u529b\u53ef\u80fd\u3067\u3059\u3002
E20049=\u65e5\u4ed8\u7ba1\u7406\u30c6\u30fc\u30d6\u30eb\u306e\u5f53\u5e74\u5ea6\u304c\u7fcc\u5e74\u5ea6\u306e\u524d\u5e74\u4ee5\u5916\u306b\u306a\u3063\u3066\u3044\u308b\u3002
E20050=\u5165\u529b\u3057\u305f\u30b3\u30fc\u30c9\u306f\u65e2\u306b\u767b\u9332\u6e08\u307f\u3067\u3059\u3002
E20051=\u4f7f\u7528\u4e2d\u306e{0}\u3092\u524a\u9664\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
E20052=\u5168\u56fd\u5730\u65b9\u516c\u5171\u56e3\u4f53\u30b3\u30fc\u30c9\u306e\u5148\u982d2\u6841\u3068\u753b\u9762\u306e\u90fd\u9053\u5e9c\u770c\u30b3\u30fc\u30c9\u304c\u7b49\u3057\u304f\u3042\u308a\u307e\u305b\u3093\u3002
E20053=\u30e6\u30fc\u30b6\u306f\u30d0\u30c3\u30c1\u30e6\u30fc\u30b6\u306e\u305f\u3081\u306b\u3001\u524a\u9664\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
E20054=\u586b\u5199\u7684\u7528\u6237ID\u73b0\u5728\u4f7f\u7528\u4e2d\u6216\u8005\u8fc7\u53bb\u4f7f\u7528\u4e2d\u3002
E20055=\u4e2d\u5206\u985e\u30b3\u30fc\u30c9\u3001\u5c0f\u5206\u985e\u30b3\u30fc\u30c9\u306e\u3044\u305a\u308c\u304b\u306e\u307f\u5165\u529b\u53ef\u80fd\u3067\u3059\u3002<br>(\u4fee\u7e55\u3059\u308b\u5834\u6240\u3092\u767b\u9332\uff1a\u4e2d\u5206\u985e\u30b3\u30fc\u30c9\u3001\u4fee\u7e55\u3059\u308b\u30e2\u30ce\u3092\u767b\u9332\uff1a\u5c0f\u5206\u985e\u30b3\u30fc\u30c9\uff09
E20056=\u9014\u4e2d\u5165\u5c45\u8005\u306e\u5834\u5408\u3001\u5bb6\u8cc3\u9069\u7528\u958b\u59cb\u65e5\u306f\u5165\u5c45\u65e5\u3068\u540c\u3058\u5024\u306b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
E20057=\u7d99\u7d9a\u5165\u5c45\u8005\u306e\u5834\u5408\u3001\u5bb6\u8cc3\u9069\u7528\u958b\u59cb\u65e5\u306f\u8a8d\u5b9a\u5e74\u5ea6\u306e\uff14\u6708\uff11\u65e5\u306b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
E20058=\u5f53\u4e16\u5e2f\u4e00\u90e8\u306e\u54e1\u756a\u304c\u53ce\u5165\u7533\u544a\u30c7\u30fc\u30bf\u3068\u4e00\u81f4\u3057\u307e\u305b\u3093\u3002
E20059=\u5f53\u4e16\u5e2f\u5168\u54e1\u306e\u54e1\u756a\u304c\u53ce\u5165\u7533\u544a\u30c7\u30fc\u30bf\u3068\u4e00\u81f4\u3057\u307e\u305b\u3093\u3002
E20060=\u4f4f\u5b85\u756a\u53f7\u306e\u6700\u65b0\u679d\u756a\u304c\u53ce\u5165\u7533\u544a\u30c7\u30fc\u30bf\u3068\u4e00\u81f4\u3057\u307e\u305b\u3093\u3002
E20061=\u5165\u529b\u3055\u308c\u5e74\u91d1\u53ce\u5165\u7bc4\u56f2\u306b\u7a7a\u767d\u533a\u9593\u304c\u5b58\u5728\u3057\u307e\u3059\u3002\u7a7a\u767d\u533a\u9593\u304c\u306a\u3044\u3088\u3046\u306b\u5e74\u91d1\u53ce\u5165\u3092\u4fee\u6b63\u3057\u3066\u304f\u3060\u3055\u3044\u3002<br>(\u4f8b\uff1a0\uff5e99999\u3001100000\uff5e319999\u3001320000\uff5e699999)
E20062=\u5165\u529b\u3055\u308c\u305f\u5e74\u91d1\u53ce\u5165\u7bc4\u56f2\u306b\u91cd\u8907\u533a\u9593\u304c\u5b58\u5728\u3057\u307e\u3059\u3002\u91cd\u8907\u533a\u9593\u304c\u306a\u3044\u3088\u3046\u306b\u5e74\u91d1\u53ce\u5165\u3092\u4fee\u6b63\u3057\u3066\u304f\u3060\u3055\u3044\u3002<br>(\u4f8b\uff1a0\uff5e99999\u3001100000\uff5e319999\u3001320000\uff5e699999)
E20063=\u52df\u96c6\u5bfe\u8c61\u5916\u306e\u4f4f\u6238\u306b\u5165\u5c45\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
E20064=\u7ba1\u8f44\u6a29\u9650\u4ee5\u5916\u306e\u56e3\u5730\u304c\u3042\u308b\u305f\u3081\u3001\u524a\u9664\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
E20065=\u5165\u5c45\u72b6\u614b\u304c\u4e0d\u660e\u306a\u5834\u5408\u306f\u3001\u52df\u96c6\u72b6\u614b\u3092\u300c\u52df\u96c6\u4e2d\u300d\u306b\u5909\u66f4\u3067\u304d\u307e\u305b\u3093\u3002
E20066=\u516c\u55b6\u4f4f\u5b85\u7ba1\u7406\u30b7\u30b9\u30c6\u30e0\u306f\u65e2\u306b\u8d77\u52d5\u3057\u3066\u3044\u307e\u3059\u3002
E20067={0}\u306a\u306e\u3067\u5165\u5c45\u3067\u304d\u307e\u305b\u3093\u3002
E20068=\u52df\u96c6\u4e2d\u4f4f\u6238\u306a\u306e\u3067\u66d6\u6627\u306a\u6307\u5b9a\u306f\u3067\u304d\u307e\u305b\u3093\u3002
E20069=\u8a72\u5f53\u3059\u308b\u5b9a\u671f\u70b9\u691cID\u304c\u306a\u3044\u304b\u3001\u6a29\u9650\u306e\u3042\u308b\u56e3\u5730\u304c\u3042\u308a\u307e\u305b\u3093\u3002
E20070=\u5bfe\u8c61\u306e\u4f4f\u6238\u306f\u8f9e\u9000\u767b\u9332\u304c\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
E20071=\u52df\u96c6\u4f4f\u6238\u306b\u5bfe\u3057\u3001\u5f53\u9078\u8005\u304c\u591a\u3044\u3067\u3059\u3002\u91cd\u8907\u5f53\u9078\u304c\u306a\u3044\u304b\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
E20072=\u904e\u5e74\u5ea6\u306e\u52df\u96c6\u30bf\u30a4\u30c8\u30eb\u60c5\u5831\u306f\u767b\u9332\u3067\u304d\u307e\u305b\u3093\u3002
E20073=\u52df\u96c6\u4f4f\u6238\u306b\u5bfe\u3057\u3001{0}\u305f\u3081\u3001{1}\u52df\u96c6\u78ba\u5b9a\u3092\u89e3\u9664\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
E20074=\u5f53\u9078\u8005\u306e\u5f53\u9078\u53d6\u6d88\u767b\u9332\u304c\u3055\u308c\u3066\u3044\u306a\u3044\u305f\u3081\u3001\u88dc\u6b20\u7e70\u4e0a\u5f53\u9078\u306e\u767b\u9332\u306f\u3067\u304d\u307e\u305b\u3093\u3002
E20075={0}\u306f{1}\u4ee5\u4e0a\u306e\u6570\u5024\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
E20076={0}\u304c{1}\u3092\u8d85\u3048\u307e\u3057\u305f\u3002\u767b\u9332\u3067\u304d\u307e\u305b\u3093\u3002
E20077=\u5165\u5c45\u53d7\u4ed8\u65e5\u306f\u52df\u96c6\u30bf\u30a4\u30c8\u30eb\u306e\u52df\u96c6\u958b\u59cb\u65e5\u304b\u3089\u52df\u96c6\u7d42\u4e86\u65e5\u307e\u3067\u3067\u3059\u3002
E20078=\u81ea\u52d5\u8a08\u7b97\u7d50\u679c\u304c\u73fe\u5728\u306e\u53ce\u5165\u91d1\u984d\u306e\u7d50\u679c\u3068\u306f\u7570\u306a\u308a\u307e\u3059\u3002<br>\u81ea\u52d5\u8a08\u7b97\u3092\u884c\u3044\u6700\u65b0\u306e\u72b6\u614b\u306b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
E20079=\u524d\u56de\u306e{0}\u3068\u7570\u306a\u308b\u305f\u3081\u3001\u518d\u5ea6{1}\u3092\u884c\u3063\u3066\u304f\u3060\u3055\u3044\u3002
E20080={0}\u304c{1}\u306b\u5b58\u5728\u3057\u3066\u3044\u307e\u305b\u3093\u3002\u884c\u756a\u53f7\uff1d{2}
E20081={0}\u304c\u65e2\u306b\u767b\u9332\u3055\u308c\u3066\u3044\u307e\u3059\u3002<br>{1}\u304b\u3089\u5909\u66f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002
E20082=\u99d0\u8eca\u5834\u4fdd\u8a3c\u91d1\u5145\u5f53\u30c7\u30fc\u30bf\u304c{0}\u3055\u308c\u305f\u305f\u3081\u3001{1}\u51e6\u7406\u304c\u3067\u304d\u307e\u305b\u3093\u3002<br>\u518d\u51e6\u7406\u3092\u884c\u3063\u3066\u304f\u3060\u3055\u3044\u3002
E20083=\u99d0\u8eca\u5834\u4fdd\u8a3c\u91d1\u5145\u5f53\u30c7\u30fc\u30bf\u304c{0}\u3055\u308c\u305f\u305f\u3081\u3001{1}\u51e6\u7406\u304c\u3067\u304d\u307e\u305b\u3093\u3002<br>\uff08\u6700\u7d42\u66f4\u65b0\u8005\uff1a{2}\u3000\u66f4\u65b0\u65e5\uff1a{3}\uff09
E20084=\u5171\u76ca\u8cbb\u8a2d\u5b9a\u671f\u9593\u53ca\u3073\u5171\u76ca\u8cbb\u304c\uff11\u3064\u3082\u5165\u529b\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
E20085={0}\u304c{1}\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002<br>{2}\u3092\u5b9f\u65bd\u3057\u3066\u304f\u3060\u3055\u3044\u3002
E20086=\u8907\u6570\u7533\u8fbc\u3042\u308a\uff08{0}\uff09
E20087=\u7533\u8fbc\u8005\uff08{0}\uff09\u304c\u5165\u5c45\u8005\uff08{1}\uff09\u3068\u540c\u4e00
E20088=\u8a72\u5f53{0}\u306b\u7d10\u4ed8\u304f{1}\u304c\u3059\u3079\u3066\u7528\u9014\u5ec3\u6b62\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
E20089=\u5165\u529b\u3055\u308c\u305f\u5206\u4f4d\u304c\u9023\u7d9a\u3057\u305f\u5024\u306b\u306a\u3063\u3066\u3044\u307e\u305b\u3093\u3002\u5206\u4f4d\u3092\u9023\u756a\u3067\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
E20090=\u540d\u7fa9\u4eba\u60c5\u5831\u304c\u5909\u66f4\u3055\u308c\u3066\u3044\u306a\u3044\u305f\u3081\u3001\u4e00\u6642\u4fdd\u7ba1\u3067\u304d\u307e\u305b\u3093\u3002
E20091=\u8a72\u5f53\u5165\u5c45\u8005\u30b3\u30fc\u30c9{0}\u304c\u5b58\u5728\u3057\u307e\u305b\u3093\u306e\u3067\u3001{1}\u51e6\u7406\u3092\u884c\u3044\u307e\u305b\u3093\u3002
E20092=\u65e5\u4ed8\u7ba1\u7406\u30c6\u30fc\u30d6\u30eb\u306e\u524d\u5e74\u5ea6\u304c\u5f53\u5e74\u5ea6\uff0d\uff11\u306b\u306a\u3063\u3066\u3044\u307e\u305b\u3093\u3002
E20093=\u6539\u5584\u5b9f\u65bd\u56de\u6570\u304c\u540c\u3058\u5834\u5408\u306f\u3001\u540c\u4e00\u306e\u6539\u5584\u5e74\u5ea6\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
E20094=\u672a\u63d0\u51fa\u304c\u9078\u629e\u3055\u308c\u3066\u3044\u308b\u5834\u5408\u3001{0}\u3092\u9078\u629e\u3067\u304d\u307e\u305b\u3093\u3002
E20095=\u3053\u306e\u99d0\u8eca\u5834\u306f\u73fe\u5728\u4f7f\u7528\u4e2d\u3067\u3059\u3002\u533a\u753b\u533a\u5206\u306e\u5909\u66f4\u306f\u3067\u304d\u307e\u305b\u3093\u3002
E20096=\u7570\u306a\u308b\u753b\u50cf\u7a2e\u5225\u306b\u5370\u5237\u30c1\u30a7\u30c3\u30af\u304c\u3055\u308c\u3066\u3044\u308b\u70ba\u3001\u51fa\u529b\u3067\u304d\u307e\u305b\u3093\u3002
E20097=\u8a72\u5f53\u3059\u308b\u4fee\u7e55\u5c65\u6b74\u60c5\u5831\u304c\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
E20098=\u5f53\u8a72\u5165\u5c45\u8005\u306f\u6e1b\u514d\u9069\u7528\u4e2d\u306e\u305f\u3081\u3001\u6e1b\u514d\u306e\u53d6\u6d88\u51e6\u7406\u3092\u884c\u3063\u3066\u304b\u3089\u53ce\u5165\u518d\u8a8d\u5b9a\u767b\u9332\u3092\u3057\u3066\u304f\u3060\u3055\u3044\u3002
E20099=\u5904\u65b9\u7ba1\u7406\u7cfb\u7edf\u5df2\u7ecf\u542f\u52a8\u3002
E20100={0}\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002{1}\u306b\u8aa4\u308a\u304c\u3042\u308a\u307e\u3059\u306e\u3067\u3001\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
E20101=\u4e16\u5e2f\u54e1\u306b\u969c\u5bb3\u8005\u3068\u7279\u5225\u969c\u5bb3\u8005\u306e\u88c1\u91cf\u968e\u5c64\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u3059\u3002
E20102={0}\u306e\u305f\u3081\u3001{1}\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093\u3002{2}\u3092\u5b9f\u65bd\u3057\u3066\u304f\u3060\u3055\u3044\u3002
E20103={0}\u304b\u3089{1}\u306e{2}\u306f\u3001\u8a31\u53ef\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
E20104=\u65e5\u4ed8\u7ba1\u7406\u30c6\u30fc\u30d6\u30eb\u306e\u53ce\u5165\u8a8d\u5b9a\u51e6\u7406\u5e74\u5ea6\u3068\u7fcc\u5e74\u5ea6\u304c\u4e00\u81f4\u3057\u307e\u305b\u3093\u3002
E20105=\u51fa\u7d0d\u9589\u9396\u5b8c\u4e86\u5e74\u5ea6\u306e\u9061\u53ca\u51e6\u7406\u306f\u8a31\u53ef\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
E20106=\u6577\u91d1\u304c\u672a\u7d0d\u3067\u3042\u308b\u305f\u3081\u3001\u5145\u5f53\u30fb\u9084\u4ed8\u3067\u304d\u307e\u305b\u3093\u3002\u9084\u4ed8\u533a\u5206\u306f\u9084\u4ed8\u4fdd\u7559\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
E20107={0}\u304c{1}\u3068\u306a\u3063\u3066\u3044\u308b\u305f\u3081\u3001\u51e6\u7406\u3067\u304d\u307e\u305b\u3093\u3002{2}\u3057\u3066\u304f\u3060\u3055\u3044\u3002
E20108=\u5e74\u5ea6\u304c\u8aa4\u3063\u3066\u3044\u308b\u305f\u3081\u5bfe\u8c61\u306e\u53ce\u5165\u7533\u544a\u66f8\u306f\u53d6\u6271\u3044\u304c\u3067\u304d\u307e\u305b\u3093\u3002
E20109=\u53ce\u5165\u7533\u544a\u66f8\u63d0\u51fa\u4e0d\u8981\u306a\u5165\u5c45\u8005\u3067\u3059\u3002\u4e00\u822c\u6e1b\u514d\u767b\u9332\u753b\u9762\u3067\u767b\u9332\u3057\u3066\u304f\u3060\u3055\u3044\u3002
E20110=\u52df\u96c6\u4f4f\u6238\u306b\u5bfe\u3057\u3001\u3059\u3067\u306b\u5165\u5c45\u7533\u8fbc\u304c\u3042\u308b\u305f\u3081\u3001\u52df\u96c6\u78ba\u5b9a\u3092\u89e3\u9664\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
E20111=\u8907\u6570\u306e\u5165\u5c45\u7533\u8fbc\u8005\u60c5\u5831\u304c\u5b58\u5728\u3057\u3066\u3044\u307e\u3059\u3002\u5165\u5c45\u7533\u8fbc\u8005\u53d7\u4ed8 \u5909\u66f4\u30fb\u524a\u9664\u753b\u9762\u3067\u5165\u5c45\u7533\u8fbc\u8005\u60c5\u5831\u3092\u524a\u9664\u3057\u3066\u304f\u3060\u3055\u3044\u3002
E20112=\u8a72\u5f53\u4f4f\u6238\u306f\u5165\u5c45\u4e2d\u3067\u3042\u308b\u305f\u3081\u3001\u52df\u96c6\u4f4f\u6238\u306e\u5909\u66f4\u306f\u3067\u304d\u307e\u305b\u3093\u3002
E20113=\u81ea\u52d5\u8a08\u7b97\u30dc\u30bf\u30f3\u304c\u30af\u30ea\u30c3\u30af\u3055\u308c\u3066\u3044\u306a\u3044\u305f\u3081\u3001\u767b\u9332\u3067\u304d\u307e\u305b\u3093\u3002\u81ea\u52d5\u8a08\u7b97\u30dc\u30bf\u30f3\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
E20114={0}\u304c\u8aa4\u3063\u3066\u3044\u308b\u305f\u3081\u5bfe\u8c61\u306e{1}\u306f\u53d6\u6271\u3044\u304c\u3067\u304d\u307e\u305b\u3093\u3002
E20115=\u7279\u5225\u8cc3\u8cb8\u4f4f\u5b85\u30fb\u3072\u3087\u3046\u3054\u770c\u6c11\u4f4f\u5b85\u306e\u5834\u5408\u3001\u8ca0\u62c5\u7387\u306f\u767b\u9332\u3067\u304d\u307e\u305b\u3093\u3002
E20116=\u767b\u9332\u3055\u308c\u3066\u3044\u308b\u5bb6\u8cc3\u6e1b\u514d\u3001\u66f8\u985e\u8fd4\u623b\u306e\u72b6\u614b\u3092\u5909\u66f4\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002\u73fe\u5728\u306e\u6e1b\u514d\u60c5\u5831\u3092\u53d6\u6d88\u3066\u304f\u3060\u3055\u3044\u3002
E20117=\u767b\u9332\u3055\u308c\u3066\u3044\u308b\u5bb6\u8cc3\u6e1b\u514d\u3001\u66f8\u985e\u8fd4\u623b\u306e\u72b6\u614b\u3092\u5909\u66f4\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002\u73fe\u5728\u306e\u6e1b\u514d\u60c5\u5831\u3092\u53d6\u6b62\u3066\u304f\u3060\u3055\u3044\u3002
E20118=\u5145\u5f53\u984d\u306e\u5165\u529b\u306e\u524d\u306b\u904e\u8aa4\u7d0d\u53d6\u5f97\u30dc\u30bf\u30f3\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u3001\u5145\u5f53\u3059\u308b\u904e\u8aa4\u7d0d\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
E20119=\u66f4\u65b0\u5bfe\u8c61\u306e\u5e74\u5ea6\u306f\u7fcc\u5e74\u5ea6\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
E20120=\u5171\u76ca\u8cbb\u91d1\u984d\u306f\uff11\uff5e{0}\u5186\u306e\u7bc4\u56f2\u3067\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u9805\u76ee={1}
E20121=\u5171\u76ca\u8cbb\u8a2d\u5b9a\u671f\u9593\u30fb\u5171\u76ca\u8cbb\u306e\u3044\u305a\u308c\u304b\u3092\u5165\u529b\u3057\u3066\u3044\u308b\u5834\u5408\u3001\u5168\u3066\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u9805\u76ee={0}
E20122=\u5171\u76ca\u8cbb\u60c5\u5831\u306e3\u884c\u76ee\u304c\u5165\u529b\u3055\u308c\u3066\u3044\u308b\u5834\u5408\u30012\u884c\u76ee\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
E20123=\u5171\u76ca\u8cbb\u8a2d\u5b9a\u671f\u9593\u306f\u5e74\u5ea6\u5185\u3067\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u9805\u76ee={0}
E20129=\u5171\u76ca\u8cbb\u8a2d\u5b9a\u671f\u9593\u306f\u91cd\u8907\u3057\u306a\u3044\u3088\u3046\u306b\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
E20130=\u30de\u30b9\u30bf\u306b\u5b58\u5728\u3057\u306a\u3044\u5024\u304c\u5165\u529b\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u5024\u3092\u5909\u66f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u9805\u76ee\uff1d{0}
E20131=\u6307\u5b9a\u3055\u308c\u305f\u4f4f\u6238\u306f\u7a7a\u5bb6\u3067\u3042\u308a\u307e\u305b\u3093\u3002
E20132=\u5bb6\u8cc3\u304c\u898f\u5247\u6539\u6b63\u306e\u8fd1\u508d\u5bb6\u8cc3\u3092\u30aa\u30fc\u30d0\u30fc\u3057\u3066\u3044\u307e\u3059\u3002
E20133=\u53d6\u8fbc\u5bfe\u8c61\u5916\u306e\u30c7\u30fc\u30bf\u3067\u3059\u3002\u53d6\u8fbc\u5bfe\u8c61\uff1a{0}
E20134=\u30ad\u30fc\u9805\u76ee\u304c\u8aa4\u3063\u3066\u3044\u308b\u305f\u3081\u3001\u66f4\u65b0\u5bfe\u8c61\u306e\u5bb6\u8cc3\u60c5\u5831\u304c\u898b\u3064\u304b\u308a\u307e\u305b\u3093\u3002
# E30001\uff5eE39999\uff1a\u5165\u529b\u5024\u30a8\u30e9\u30fc\u30e1\u30c3\u30bb\u30fc\u30b8\uff08\u5171\u901a\uff09
E30001=\u8bf7\u586b\u5199\u5fc5\u987b\u9879\u76ee\u3002\u9879\u76ee={0}
E30002=\u8bf7\u586b\u5199\u534a\u89d2\u3002\u9879\u76ee={0}
E30003=\u5168\u89d2\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u9805\u76ee={0}
E30004=\u8bf7\u586b\u5199\u82f1\u6587\u5b57\u6bcd\u3002\u9879\u76ee={0}
E30005=\u8bf7\u586b\u5199\u82f1\u6587\u5b57\u6bcd\u6216\u6570\u5b57\u3002\u9879\u76ee={0}
E30006=\u5927\u6587\u5b57\u306e\u82f1\u5b57\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u9805\u76ee={0}
E30007=\u5927\u6587\u5b57\u306e\u82f1\u6570\u5b57\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u9805\u76ee={0}
E30008=\u6570\u5024\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u9805\u76ee={0}
E30009=\u8bf7\u586b\u5199\u6570\u5b57\u3002\u9805\u76ee={0}
E30010=\u534a\u89d2\u30ab\u30ca\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u9805\u76ee={0}
E30011=\u30ab\u30bf\u30ab\u30ca\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u9805\u76ee={0}
E30012=\u5168\u89d2\u304b\u306a\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u9805\u76ee={0}
E30013=\u5927\u6587\u5b57\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u9805\u76ee={0}
E30014=\u5c0f\u6587\u5b57\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u9805\u76ee={0}
E30020=\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u9805\u76ee={0}
E30021=url\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u9805\u76ee={0}
E30022=\u65e5\u4ed8\u5f62\u5f0f\u3067\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u9805\u76ee={0}
E30023=\u5165\u529b\u7981\u6b62\u6587\u5b57\u304c\u4f7f\u7528\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u5165\u529b\u7981\u6b62\u6587\u5b57\u4ee5\u5916\u3067\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u9805\u76ee={0}
E30024=\u5165\u529b\u8a31\u53ef\u6587\u5b57\u306e\u307f\u3092\u4f7f\u7528\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u9805\u76ee={0}
E30025=\u6b63\u3057\u3044\u5f62\u5f0f\u3067\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u9805\u76ee={0}
E30026={0}\u6587\u5b57\u3067\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u9805\u76ee={1}
E30027={0}\u6587\u5b57\u4ee5\u5185\u3067\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u9805\u76ee={1}
E30028={0}\u6587\u5b57\u4ee5\u4e0a\u3067\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u9805\u76ee={1}
E30029=\u6574\u6570{0}\u3001\u5c0f\u6570{1}\u3067\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u9805\u76ee={2}
E30030={0}\u4ee5\u5185\u3067\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u9805\u76ee={1}
E30031={0}\u4ee5\u4e0a\u3067\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u9805\u76ee={1}
E30032=\u8bf7\u586b\u5199{0}\u4e4b\u524d\u7684\u65e5\u671f\u3002\u9879\u76ee={1}
E30033={0}\u4ee5\u524d\u306e\u65e5\u4ed8\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u9805\u76ee={1}
E30034={0}\u3068\u540c\u3058\u65e5\u4ed8\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u9805\u76ee={1}
E30035={0}\u3068\u7570\u306a\u308b\u65e5\u4ed8\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u9805\u76ee={1}
E30036={0}\u4ee5\u5f8c\u306e\u65e5\u4ed8\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u9805\u76ee={1}
E30037={0}\u3088\u308a\u5f8c\u306e\u65e5\u4ed8\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u9805\u76ee={1}
E30038={0}\u3088\u308a\u5c0f\u3055\u3044\u6570\u5024\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u9805\u76ee={1}
E30039={0}\u4ee5\u4e0b\u306e\u6570\u5024\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u9805\u76ee={1}
E30040={0}\u3068\u540c\u3058\u6570\u5024\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u9805\u76ee={1}
E30041={0}\u3068\u7570\u306a\u308b\u6570\u5024\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u9805\u76ee={1}
E30042={0}\u4ee5\u4e0a\u306e\u6570\u5024\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u9805\u76ee={1}
E30043={0}\u3088\u308a\u5927\u304d\u3044\u6570\u5024\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u9805\u76ee={1}
E30044=\u534a\u89d2\u82f1\u6570\u6df7\u5728\u3067\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u9805\u76ee={0}
E30045=\u90f5\u4fbf\u756a\u53f7\u306e\u5f62\u5f0f\u3067\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u9805\u76ee={0}
E30046=\u96fb\u8a71\u756a\u53f7\u306e\u5f62\u5f0f\u3067\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u9805\u76ee={0}
E30047={0}\u6587\u5b57\u3067\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u9805\u76ee={1}
E30048={0}\u6587\u5b57\u4ee5\u5185\u3067\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u9805\u76ee={1}
E30049={0}\u6587\u5b57\u4ee5\u4e0a\u3067\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u9805\u76ee={1}
E30050={0}\u3068{1}\u306e{2}\u304c\u7570\u306a\u308a\u307e\u3059\u3002\u540c\u3058\u5024\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
E30051={0}\u306e\u300c{1}\u300d\u3092\u5165\u529b\u3057\u3066\u3044\u308b\u5834\u5408\u306f\u3001{2}\u306e\u300c{3}\u300d\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
E30052={0}\u304c\u300c{1}\u300d\u3092\u5165\u529b\u3057\u3066\u3044\u308b\u5834\u5408\u306f\u3001{2}\u3092\u5165\u529b\u3057\u306a\u3044\u3067\u304f\u3060\u3055\u3044\u3002
E30053={0}\u3068{1}\u3092\u4e00\u81f4\u3055\u305b\u3066\u304f\u3060\u3055\u3044\u3002
E30054={0}\u3092\u5165\u529b\u3057\u3066\u3044\u308b\u5834\u5408\u306f\u3001{1}\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
E30055={0}\u3092\u5165\u529b\u3057\u3066\u3044\u308b\u5834\u5408\u306f\u3001{1}\u3092\u5165\u529b\u3057\u306a\u3044\u3067\u304f\u3060\u3055\u3044\u3002
E30056={0}\u3088\u308a\u5927\u304d\u3044\u30b3\u30fc\u30c9\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u9805\u76ee={1}
E30057={0}\u304c\u300c{1}\u300d\u3092\u5165\u529b\u3057\u3066\u3044\u308b\u5834\u5408\u306f\u3001{2}\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
E30058={0}\u304c\u5165\u529b\u3055\u308c\u3066\u3044\u308b\u5834\u5408 {1}\u306e\u3046\u30612\u3064\u4ee5\u4e0a\u5165\u529b\u3057\u306a\u3044\u3066\u304f\u3060\u3055\u3044\u3002
E30059={0}\u304c\u5165\u529b\u3055\u308c\u3066\u3044\u306a\u3044\u5834\u5408\u3001{1}\u306e\u3069\u3061\u3089\u304b\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
E30060={0}\u304c\u5165\u529b\u3055\u308c\u3066\u3044\u308b\u5834\u5408\u3001{1}\u306e\u3069\u3061\u3089\u304b\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
E30061={0}\u3092\u5165\u529b\u3057\u3066\u3044\u306a\u3044\u5834\u5408\u3001{1}\u3092\u5165\u529b\u3057\u306a\u3044\u3066\u304f\u3060\u3055\u3044\u3002
E30062={0}\u304c\u5165\u529b\u3057\u3066\u3044\u306a\u3044\u5834\u5408\u3001{1}\u3001\u3069\u3061\u3089\u3082\u5165\u529b\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
E30063={0}\u3067{1}\u3092\u9078\u629e\u3057\u3066\u3044\u308b\u5834\u5408\u3001{2}\u3092\u5165\u529b\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
E30064=\u6307\u5b9a\u3055\u308c\u305f{0}\u306f{1}\u7bc4\u56f2\u5916\u3067\u3059\u3002
E30065={0}\u306e\u305f\u3081\u3001{1}\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093\u3002
E30066=\u534a\u89d2\u82f1\u6570\u30ab\u30ca(\u5c0f\u6587\u5b57\u306e\u82f1\u5b57\u304a\u3088\u3073\u30f2\u30fb\u4fc3\u97f3\u30fb\u62d7\u97f3\u306f\u9664\u304f)\u53ca\u3073\u8a18\u53f7(\u300c\uff08\u300d\u3001\u300c\uff09\u300d\u3001\u300c-\u300d\u3001\u300c.\u300d\u3001\u30b9\u30da\u30fc\u30b9)\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u9805\u76ee={0}
E30068={0}\u306f\u30de\u30a4\u30ca\u30b9\u306b\u306a\u3063\u305f\u305f\u3081\u3001\u8a08\u7b97\u7d9a\u884c\u4e0d\u80fd\u3002
E30069={0}\u304c\uff10\u3067\u3042\u3063\u305f\u305f\u3081\u3001\u51e6\u7406\u3092\u4e2d\u6b62\u3057\u307e\u3057\u305f\u3002
E30070={0}\u5834\u5408\u3001{1}\u3092\u5165\u529b\u3057\u306a\u3044\u3067\u304f\u3060\u3055\u3044\u3002
E30071=\u534a\u89d2\u30ab\u30ca\u82f1\u5b57\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u9805\u76ee={0}
# \u78ba\u8a8d\u30e1\u30c3\u30bb\u30fc\u30b8
# Q00001\uff5eQ09999\uff1a\u78ba\u8a8d\u30e1\u30c3\u30bb\u30fc\u30b8\uff08\u5171\u901a\uff09
Q00001=\u6b63\u5728\u6267\u884c{0}\u64cd\u4f5c\u3002\u786e\u5b9a\uff1f
Q00002=\u5165\u529b\u3057\u305f\u5185\u5bb9\u3092\u7834\u68c4\u3057\u3066\u3082\u3088\u308d\u3057\u3044\u3067\u3057\u3087\u3046\u304b\uff1f
Q00003={0}\u304c{1}\u3068\u7570\u306a\u308a\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
Q00004=\u884c\u524a\u9664\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
Q00005={0}\u304c{1}\u3068\u4e0d\u4e00\u81f4\u3067\u3059\u3002\u3053\u306e\u307e\u307e\u3067\u767b\u9332\u3057\u3066\u3082\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
Q00006=\u6d88\u8fbc\u5148\u304c\u904e\u8aa4\u7d0d\u3067\u3059\u304c\u3001\u51e6\u7406\u3092\u7d9a\u884c\u3057\u307e\u3059\u304b\uff1f
Q00007={0}\u7528\u9014\u5ec3\u6b62\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b?
Q00008={0}\u7528\u9014\u5ec3\u6b62\u3092\u5909\u66f4\u30fb\u53d6\u6d88\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b?
Q00009=\u524d\u56de\u306e{0}\u3068\u7570\u306a\u308b\u305f\u3081\u3001\u305d\u306e\u307e\u307e{1}\u51e6\u7406\u3092\u884c\u3044\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3057\u3087\u3046\u304b?
Q00010={0}\u306e\u5909\u66f4\u51e6\u7406\u3092\u884c\u3044\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3057\u3087\u3046\u304b?
Q00011=\u3057\u3070\u3089\u304f\u6642\u9593\u304c\u304b\u304b\u308a\u3001\u305d\u306e\u9593\u64cd\u4f5c\u3092\u884c\u3048\u307e\u305b\u3093\u3002\u3088\u308d\u3057\u3044\u3067\u3057\u3087\u3046\u304b\uff1f
Q00012=\u672c\u756a\u30c7\u30fc\u30bf\u304c\u3059\u3067\u306b\u66f4\u65b0\u3055\u308c\u3066\u3044\u307e\u3059\u3002<br>\u4ee5\u4e0b\u306e\u9805\u76ee\u304c\u4e0d\u4e00\u81f4\u3067\u3059\u3002<br>\u4eee\u5165\u529b\u306e\u5024\u3067\u672c\u756a\u30c7\u30fc\u30bf\u3092\u4e0a\u66f8\u304d\u3057\u3066\u3082\u3088\u3044\u3067\u3059\u304b\uff1f
Q00013=\u672c\u7533\u8acb\u306f\u524a\u9664\u306e\u7533\u8acb\u3067\u3059\u3002<br>\u627f\u8a8d\u3059\u308b\u3068\u8a72\u5f53\u30c7\u30fc\u30bf\u306f\u524a\u9664\u3055\u308c\u307e\u3059\u3002<br>\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
Q00014=\u672c\u756a\u30c7\u30fc\u30bf\u304c\u3059\u3067\u306b\u66f4\u65b0\u3055\u308c\u3066\u3044\u307e\u3059\u3002<br>\u4ee5\u4e0b\u306e\u9805\u76ee\u304c\u4e0d\u4e00\u81f4\u3067\u3059\u3002<br>\u8a72\u5f53\u30c7\u30fc\u30bf\u3092\u524a\u9664\u3057\u3066\u3082\u3088\u3044\u3067\u3059\u304b\uff1f
Q00015={0}\u3092\u884c\u3044\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
Q00016={0}\u306b\u8a31\u53ef\u3055\u308c\u3066\u3044\u308b\u6587\u5b57\u4ee5\u5916\u304c\u5165\u529b\u3055\u308c\u3066\u3044\u307e\u3059\u3002<br>\u66f4\u65b0\u3057\u3066\u3088\u308d\u3057\u3044\u3067\u3059\u304b\u3002<br><br>\u8a31\u53ef\u6587\u5b57<br>\u3000\u534a\u89d2\u82f1\u6570\u30ab\u30ca(\u5c0f\u6587\u5b57\u306e\u82f1\u5b57\u304a\u3088\u3073\u30f2\u30fb\u4fc3\u97f3\u30fb\u62d7\u97f3\u306f\u9664\u304f)<br>\u3000\u8a18\u53f7(\u300c\uff08\u300d\u3001\u300c\uff09\u300d\u3001\u300c-\u300d\u3001\u300c.\u300d\u3001\u30b9\u30da\u30fc\u30b9\uff09
Q00017=\u30d0\u30c3\u30c1\u51e6\u7406\u4e2d\u3067\u3059\u3002\u51e6\u7406\u4e2d\u6b62\u3057\u3066\u3082\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
# Q10001\uff5eQ19999\uff1a\u78ba\u8a8d\u30e1\u30c3\u30bb\u30fc\u30b8\uff08\u57fa\u76e4\uff09
# Q20001\uff5eQ29999\uff1a\u78ba\u8a8d\u30e1\u30c3\u30bb\u30fc\u30b8\uff08\u696d\u52d9\uff09
Q20001=\u300c\u30e6\u30fc\u30b6\uff1a{0}\u300d\u3067\u30ed\u30b0\u30a4\u30f3\u3067\u304d\u306a\u304f\u306a\u308a\u307e\u3059\u304c\u524a\u9664\u3057\u3066\u3082\u3088\u308d\u3057\u3044\u3067\u3057\u3087\u3046\u304b\uff1f
Q20002=\u300c\u524a\u9664\u7981\u6b62\u300d\u3067\u767b\u9332\u3057\u305f\u60c5\u5831\u306f\u3001\u4eca\u5f8c\u524a\u9664\u306f\u3067\u304d\u307e\u305b\u3093\u3002\u3088\u308d\u3057\u3044\u3067\u3057\u3087\u3046\u304b\uff1f
Q20003=\u524a\u9664\u3092\u884c\u304a\u3046\u3068\u3057\u3066\u3044\u308b\u60c5\u5831\u306f\u3001\u696d\u52d9\u3067\u4f7f\u7528\u3057\u3066\u3044\u308b\u53ef\u80fd\u6027\u304c\u3042\u308a\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3057\u3087\u3046\u304b\uff1f
Q20004=\u691c\u7d22\u4ef6\u6570\u304c\u4e0a\u9650\u5024\u3092\u8d85\u3048\u3066\u3044\u307e\u3059\u3002<br>\u8868\u793a\u306b\u6642\u9593\u304c\u304b\u304b\u3063\u3066\u3082\u3088\u308d\u3057\u3044\u3067\u3057\u3087\u3046\u304b\uff1f
Q20005=\u672a\u7d0d\u984d\u304c\u3042\u308a\u307e\u3059\u3002\u767b\u9332\u3057\u3066\u3082\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f<br>\uff08\u672a\u7d0d\u984d\uff1a{0}\u5186\uff09
Q20006=\u904e\u8aa4\u7d0d\u304c\u767a\u751f\u3057\u307e\u3059\u3002\u767b\u9332\u3057\u3066\u3082\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f\uff08\u904e\u8aa4\u7d0d\u984d\uff1a{0}\u5186\uff09
Q20007=\u3053\u306e\u5165\u5c45\u8005\u306f\u53e3\u5ea7\u632f\u66ff\u8005\u3067\u3059\u3002<br>\u5171\u76ca\u8cbb\u306e\u53e3\u5ea7\u632f\u66ff\u304c\u5fc5\u8981\u306a\u305f\u3081\u3001\u53e3\u5ea7\u767b\u9332\u306f\u5ec3\u6b62\u3057\u307e\u305b\u3093\u3002<br>\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
Q20008=\u3059\u3067\u306b\u4f4f\u5b85\u624b\u5f53\u60c5\u5831\u304c\u767b\u9332\u3055\u308c\u3066\u3044\u307e\u3059\u3002<br>\u65e2\u5b58\u306e\u4f4f\u5b85\u624b\u5f53\u60c5\u5831\u306f\u524a\u9664\u3055\u308c\u307e\u3059\u304c\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
Q20009=\u767b\u9332\u3059\u308b\u52df\u96c6\u4f4f\u6238\u306b\u3064\u3044\u3066\u3001\u4e0b\u8a18\u306e\u5185\u5bb9\u3067\u6700\u8fd1\u767b\u9332\u3055\u308c\u3066\u307e\u3059\u304c<br>\u52df\u96c6\u4f4f\u6238\u3068\u3057\u3066\u767b\u9332\u3057\u3066\u3082\u3088\u3044\u3067\u3059\u304b\uff1f
Q20010=\uff33\uff2d\uff22\uff23\u304b\u3089\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3057\u305f\u65e5\u4ed8\u304c\u904e\u53bb\u65e5\u3067\u3059\u3001\u51e6\u7406\u3092\u7d9a\u884c\u3057\u307e\u3059\u304b\uff1f
Q20011=\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3057\u305f\u30d5\u30a1\u30a4\u30eb\u306f\u65e2\u306b\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u6e08\u307f\u3082\u3057\u304f\u306f\u6d88\u8fbc\u6e08\u307f\u3067\u3059\u3001\u51e6\u7406\u3092\u7d9a\u884c\u3057\u307e\u3059\u304b\uff1f
Q20012=\u88ab\u707d\u9ad8\u9f62\u8005\u306e\u8cc7\u683c\u3092\u6e80\u305f\u3057\u3066\u3044\u307e\u305b\u3093\u3002\u767b\u9332\u3057\u3066\u3082\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
Q20013=\u653f\u4ee4\u6708\u53ce\u984d\u304c\u57fa\u6e96\u984d(80,000\u5186)\u3092\u8d85\u3048\u3066\u3044\u307e\u3059\u304c\u3001\u767b\u9332\u3057\u3066\u3082\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
Q20014=\u53ce\u5165\u7533\u544a\u66f8\u304c\u4e0d\u8981\u306e\u5165\u5c45\u8005\u3067\u3059\u3002\u767b\u9332\u3057\u3066\u3082\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
Q20015=\u6ede\u7d0d\u60c5\u5831\u304c\u5b58\u5728\u3059\u308b\u5165\u5c45\u8005\u3067\u3059\u3002\u767b\u9332\u3057\u3066\u3082\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
Q20016=\u7d4c\u904e\u63aa\u7f6e\u5bfe\u8c61\u306e\u6761\u4ef6\u3092\u6e80\u305f\u3057\u3066\u3044\u307e\u305b\u3093\u3002\u767b\u9332\u3057\u3066\u3082\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
Q20017=\u7d99\u7d9a\u6e1b\u514d\u5bfe\u8c61\u8005\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002\u767b\u9332\u3092\u884c\u3063\u3066\u3082\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
Q20019=\u6ede\u7d0d\u60c5\u5831\u304c\u5b58\u5728\u3059\u308b\u5165\u5c45\u8005\u3067\u3059\u3002\u627f\u8a8d\u3057\u3066\u3082\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
Q20020=\u88ab\u707d\u9ad8\u9f62\u8005\u306e\u8cc7\u683c\u3092\u6e80\u305f\u3057\u3066\u3044\u307e\u305b\u3093\u3002\u627f\u8a8d\u3057\u3066\u3082\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
Q20021=\u653f\u4ee4\u6708\u53ce\u984d\u304c\u57fa\u6e96\u984d(80,000\u5186)\u3092\u8d85\u3048\u3066\u3044\u307e\u3059\u304c\u3001\u627f\u8a8d\u3057\u3066\u3082\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
Q20022=\u53ce\u5165\u7533\u544a\u66f8\u304c\u4e0d\u8981\u306e\u5165\u5c45\u8005\u3067\u3059\u3002\u627f\u8a8d\u3057\u3066\u3082\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
Q20023=\u7d4c\u904e\u63aa\u7f6e\u5bfe\u8c61\u306e\u6761\u4ef6\u3092\u6e80\u305f\u3057\u3066\u3044\u307e\u305b\u3093\u3002\u627f\u8a8d\u3057\u3066\u3082\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
Q20025={0}\u4ef6\u6570\u3092{1}\u4ef6\u6570\u304c{2}\u3066\u3044\u307e\u3059\u3002\u3053\u306e\u307e\u307e\u767b\u9332\u3057\u3066\u3082\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
Q20026=\u3053\u306e\u99d0\u8eca\u5834\u306f\u904e\u53bb\u306b\u4f7f\u7528\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u533a\u753b\u533a\u5206\u3092\u5909\u66f4\u3059\u308b\u3068\u904e\u53bb\u306e\u4f7f\u7528\u5c65\u6b74\u306e\u533a\u753b\u533a\u5206\u3082\u5909\u66f4\u3055\u308c\u307e\u3059\u3002<br>\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
# \u5171\u901a
title.system=\u533b\u5e08\u5904\u65b9\u4fe1\u606f\u7ba1\u7406\u7cfb\u7edf
operation_search=\u68c0\u7d22
operation_reset=\u91cd\u7f6e
operation_return=\u8fd4\u56de
operation_new=\u8ffd\u52a0
operation_delete=\u5220\u9664
operation_update=\u66f4\u65b0
operation_entry=\u767b\u5f55
operation_houji=\u8868\u793a
operation_tyuusi=\u4e2d\u6b62
operation_csv=CSV\u51fa\u529b
operation_print=\u5370\u5237
operation_torikomi=\u53d6\u8fbc
operation_fukusya=\u8907\u5199
operation_edit=\u7f16\u8f91
operation_kakunin=\u786e\u8ba4
operation_extraction=\u62bd\u51fa
operation_run=\u6267\u884c
operation_torimodoshi=\u53d6\u623b
operation_toritodome=\u53d6\u6b62
operation_shonin=\u627f\u8ba4
operation_sashimodoshi=\u5dee\u623b
operation_hiketsu=\u5426\u6c7a
zenkaku_blank=\u3000
hankaku_blank= 
shori_jotai_shokai=\u7167\u4f1a
shori_jotai_kensaku=\u691c\u7d22
shori_jotai_toroku=\u767b\u9332
shori_jotai_henko=\u5909\u66f4
hyoji_ari=\u6709
hyoji_nashi=\u7121
jikko_kekka=\u5b9f\u884c\u7d50\u679c
ichiji_hokan=\u4e00\u6642\u4fdd\u7ba1

common_subete=\u3059\u3079\u3066
common_sitei_nasi=\u6307\u5b9a\u306a\u3057
common_nen=\u5e74
common_nendo=\u5e74\u5ea6
common_gatu=\u6708
common_niti=\u65e5
common_hakei=\uff5e

accessLog.event.doLogin=\u767b\u9646
accessLog.event.doLoginOut=\u6ce8\u9500
accessLog.event.doBack=\u8fd4\u56de
accessLog.event.doEdit=\u7f16\u8f91
accessLog.event.doEntry=\u767b\u5f55
accessLog.event.doDelete=\u5220\u9664
accessLog.event.doRun=\u6267\u884c
accessLog.event.doExecute=\u6267\u884c
accessLog.event.doSearch=\u68c0\u7d22
accessLog.event.doChushutsu=\u62bd\u51fa
accessLog.event.doImport=\u8bfb\u5165
accessLog.event.doPrint=\u6253\u5370
accessLog.event.doAdd=\u8ffd\u52a0
accessLog.event.doNext=\u4e0b\u4e00\u4e2a
accessLog.event.doInit=\u521d\u671f\u5316
accessLog.event.doCallOut=\u547c\u51fa
accessLog.event.doCall=\u547c\u51fa
accessLog.event.doCallOutA=\u547c\u51fa
accessLog.event.doCallOutB=\u547c\u51fa
accessLog.event.doCallOutC=\u547c\u51fa
accessLog.event.doCallOutD=\u547c\u51fa
accessLog.event.doHousingNameCallOut=\u547c\u51fa
accessLog.event.doNewCallOut=\u547c\u51fa
accessLog.event.doOldCallOut=\u547c\u51fa
accessLog.event.doCallOutNew=\u547c\u51fa
accessLog.event.doCallOutOld=\u547c\u51fa
accessLog.event.doIchijihokan=\u4e00\u6642\u4fdd\u7ba1
accessLog.event.doShonin=\u627f\u8a8d
accessLog.event.doHiketsu=\u5426\u6c7a
accessLog.event.doSashimodoshi=\u5dee\u623b
accessLog.event.doTorimodoshi=\u53d6\u623b
accessLog.event.doToriyame=\u53d6\u6b62
accessLog.event.doAutoCompute=\u81ea\u52a8\u8ba1\u7b97
accessLog.event.doAutoComputeTaikyotsukiyachin=\u81ea\u52a8\u8ba1\u7b97
accessLog.event.doFileDownload=\u6587\u4ef6\u4e0b\u8f7d


# \u753b\u9762\u540d\uff1a\u6dfb\u52a0\u7528\u6237\u9875\u9762
gamen_name_rpm00201=\u6dfb\u52a0\u7528\u6237\u9875\u9762
# \u753b\u9762\u540d\uff1a\u7528\u6237\u4e00\u89c8\u9875\u9762
gamen_name_rpm00202=\u7528\u6237\u4e00\u89c8\u9875\u9762
# \u753b\u9762\u540d\uff1a\u7f16\u8f91\u7528\u6237\u9875\u9762
gamen_name_rpm00203=\u7f16\u8f91\u7528\u6237\u9875\u9762

# \u753b\u9762\u540d\uff1a\u89d2\u8272\u6dfb\u52a0\u9875\u9762
gamen_name_rpm00301=\u89d2\u8272\u6dfb\u52a0\u9875\u9762
# \u753b\u9762\u540d\uff1a\u89d2\u8272\u4e00\u89c8\u9875\u9762
gamen_name_rpm00302=\u89d2\u8272\u4e00\u89c8\u9875\u9762
# \u753b\u9762\u540d\uff1a\u89d2\u8272\u7f16\u8f91\u9875\u9762
gamen_name_rpm00303=\u89d2\u8272\u7f16\u8f91\u9875\u9762

# \u753b\u9762\u540d\uff1a\u7f16\u8f91\u7528\u6237\u83dc\u5355\u6743\u9650
gamen_name_rpm00401=\u7f16\u8f91\u7528\u6237\u83dc\u5355\u6743\u9650\u9875\u9762
# \u753b\u9762\u540d\uff1a\u63a8\u5e7f\u4fe1\u606f\u6dfb\u52a0\u9875\u9762
gamen_name_rpm00501=\u63a8\u5e7f\u4fe1\u606f\u6dfb\u52a0\u9875\u9762
# \u753b\u9762\u540d\uff1a\u63a8\u5e7f\u4fe1\u606f\u4e00\u89c8\u9875\u9762
gamen_name_rpm00502=\u63a8\u5e7f\u4fe1\u606f\u4e00\u89c8\u9875\u9762
# \u753b\u9762\u540d\uff1a\u63a8\u5e7f\u4fe1\u606f\u7f16\u8f91\u9875\u9762
gamen_name_rpm00503=\u63a8\u5e7f\u4fe1\u606f\u7f16\u8f91\u9875\u9762

# \u753b\u9762\u540d\uff1a\u5904\u65b9\u6dfb\u52a0\u9875\u9762
gamen_name_rpa00101=\u5904\u65b9\u6dfb\u52a0\u9875\u9762
# \u753b\u9762\u540d\uff1a\u5904\u65b9\u4e00\u89c8\u9875\u9762
gamen_name_rpa00102=\u5904\u65b9\u4e00\u89c8\u9875\u9762
# \u753b\u9762\u540d\uff1a\u5904\u65b9\u7f16\u8f91\u9875\u9762
gamen_name_rpa00103=\u5904\u65b9\u7f16\u8f91\u9875\u9762
# \u753b\u9762\u540d\uff1a\u5904\u65b9\u8c03\u9875\u9762
gamen_name_rpa00104=\u5904\u65b9\u8c03\u914d\u9875\u9762
# \u753b\u9762\u540d\uff1a\u5904\u65b9\u5ba1\u6838\u9875\u9762
gamen_name_rpa00105=\u5904\u65b9\u5ba1\u6838\u9875\u9762
# \u753b\u9762\u540d\uff1a\u5904\u65b9\u7edf\u8ba1\u9875\u9762
gamen_name_rpa00109=\u5904\u65b9\u7edf\u8ba1\u9875\u9762
# \u753b\u9762\u540d\uff1a\u5904\u65b9\u624b\u5199\u5f55\u5165\u9875\u9762
gamen_name_rpa00150=\u5904\u65b9\u624b\u5199\u5f55\u5165\u9875\u9762

# \u753b\u9762\u540d\uff1a\u60a3\u8005\u4fe1\u606f\u6dfb\u52a0\u9875\u9762
gamen_name_rpa00201=\u60a3\u8005\u4fe1\u606f\u6dfb\u52a0\u9875\u9762
# \u753b\u9762\u540d\uff1a\u60a3\u8005\u4fe1\u606f\u4e00\u89c8\u9875\u9762
gamen_name_rpa00202=\u60a3\u8005\u4fe1\u606f\u4e00\u89c8\u9875\u9762
# \u753b\u9762\u540d\uff1a\u60a3\u8005\u4fe1\u606f\u7f16\u8f91\u9875\u9762
gamen_name_rpa00203=\u60a3\u8005\u4fe1\u606f\u7f16\u8f91\u9875\u9762
# \u753b\u9762\u540d\uff1a\u60a3\u8005\u4fe1\u606f\u4e00\u89c8\u9875\u9762(\u5f39\u51fa\u753b\u9762)
gamen_name_rpa00204=\u60a3\u8005\u4fe1\u606f\u4e00\u89c8\u9875\u9762
# \u753b\u9762\u540d\uff1a\u60a3\u8005\u4fe1\u606f\u5bfc\u51fa\u9875\u9762
gamen_name_rpa00205=\u60a3\u8005\u4fe1\u606f\u5bfc\u51fa\u9875\u9762

# \u753b\u9762\u540d\uff1a\u836f\u54c1\u6dfb\u52a0\u9875\u9762
gamen_name_rpa00301=\u836f\u54c1\u6dfb\u52a0\u9875\u9762
# \u753b\u9762\u540d\uff1a\u836f\u54c1\u4e00\u89c8\u9875\u9762
gamen_name_rpa00302=\u836f\u54c1\u4e00\u89c8\u9875\u9762
# \u753b\u9762\u540d\uff1a\u836f\u54c1\u7f16\u8f91\u9875\u9762
gamen_name_rpa00303=\u836f\u54c1\u7f16\u8f91\u9875\u9762
# \u753b\u9762\u540d\uff1a\u836f\u54c1\u4e00\u89c8\u9875\u9762
gamen_name_rpa00304=\u836f\u54c1\u4e00\u89c8\u9875\u9762

# \u753b\u9762\u540d\uff1a\u95e8\u5e97\u4fe1\u606f\u7ba1\u7406
gamen_name_rpb00101=\u95e8\u5e97\u57fa\u672c\u4fe1\u606f\u7f16\u8f91






