//================================================
//  初期化時、データ的设定。
//  【入力】 なし
//  【返却】 なし
//  【作成】 
//  【更新】
//  【概要】
//================================================
$(document).ready(function() {
	// マウスを載せたセルを着色する機能を追加する
    //$('#tablecloth_row1').tableHover();

	});

//================================================
//画面を閉じる
//【入力】なし
//【返却】なし
//【作成】
//【更新】
//【概要】
//================================================
function doCloseScz0201Dialog(){
  window.parent.SCZ0201Dialog.hide();
  return false;
}

